<main class="index_12">
    <h2>Насчет нас</h2>

    <section class="firstBlock index_10">
        <img src="/templates/images/imgModelAboutAs.png" alt="Image model about as block" class="modelFoto1 index_6">

        <section class="aboutAs index_6">
            <p>
                С 2020 года <span class="nameInGreeting">Имидж-Студия «Лаура»</span> и ее сотрудники всегда стремятся помочь своим клиентам выглядеть и чувствовать себя лучше. 
                Будь вы здесь на час, после обеда или на целый день, позвольте Студии расслабиться, освежить и обновить вас.
            </p>

            <p>
                <span class="nameInGreeting">Имидж-Студия «Лаура»</span> создана для модных и деловых людей, желающих выглядеть стильно, ухоженно и ценящих время. 
                В нашей Студии мы воплощаем лучшие тренды парикмахерского искусства, ногтевой эстетики и косметологии, в то же время уделяя особое внимание качеству и безопасности 
                наших услуг, а также профессиональному росту наших специалистов. Главная наша цель – создавать красоту, учитывая индивидуальные потребности наших клиентов.
            </p>

            <p>Приходите и ознакомьтесь с новыми процедурами и продуктами.</p>

            <p>Всегда рады Вам!</p>
        </section>
    </section>
</main>
